{
    "typesDeJeu": [
      "Plateforme",
      "Stratégie",
      "Simulation",
      "RPG",
      "FPS",
      "Aventure",
      "Puzzle",
      "Course",
      "Combat",
      "Jeu de cartes",
      "Jeu de stratégie en temps réel",
      "Jeu de rôle en ligne massivement multijoueur (MMORPG)",
      "Jeu de gestion",
      "Jeu de tir à la troisième personne (TPS)",
      "Jeu de construction et de gestion de parc d'attractions",
      "Jeu de cartes à collectionner (CCG)",
      "Jeu de combat en équipe",
      "Jeu de survie multijoueur en ligne",
      "Jeu de réflexion basé sur les lois de la physique",
      "Jeu de tir tactique",
      "Jeu de course futuriste",
      "Jeu de stratégie au tour par tour",
      "Jeu de construction de ville",
      "Jeu d'énigmes et de puzzles",
      "Jeu de survie en monde ouvert",
      "Jeu de combat spatial",
      "Jeu de plateforme en 2D",
      "Jeu de simulation de vie",
      "Jeu d'infiltration",
      "Jeu de réalité virtuelle"
    ],
    "univers": [
      "Cyberpunk",
      "Fantaisie médiévale",
      "Science-fiction",
      "Western",
      "Post-apocalyptique",
      "Historique",
      "Contemporain",
      "Horreur",
      "Espace",
      "Super-héros",
      "Steampunk",
      "Mythologie grecque",
      "Guerre médiévale",
      "Futur dystopique",
      "Magie et sorcellerie",
      "Super-héros dans un univers contemporain",
      "Pirates des Caraïbes",
      "Exploration spatiale",
      "Civilisation antique",
      "Monde post-magique",
      "Monde des robots",
      "Égypte ancienne",
      "Moyen Âge fantastique",
      "Univers parallèles",
      "Règne des dinosaures",
      "Royaume sous-marin",
      "Cyberespace",
      "Far West sauvage",
      "Terres gelées",
      "Terre post-humaine"
    ],
    "idees": [
      "Explorez des ruines mystérieuses",
      "Conquérir l'univers",
      "Survie en milieu sauvage",
      "Résolvez des énigmes temporelles",
      "Chasse au trésor",
      "Construisez une civilisation",
      "Enquêtez sur des mystères du crime",
      "Explorez les profondeurs marines",
      "Luttez pour le pouvoir",
      "Partez dans une quête épique",
      "Sauver une princesse en détresse",
      "Défendre la galaxie contre une invasion extraterrestre",
      "Construire et gérer une ferme prospère",
      "Créer une entreprise de haute technologie et devenir un magnat de l'industrie",
      "Devenir un maître du duel dans un jeu de cartes à collectionner",
      "Explorer des donjons dangereux pour trouver des trésors légendaires",
      "Devenir un célèbre rockstar en formant un groupe de musique et en donnant des concerts",
      "Résoudre des mystères et enquêter sur des crimes dans une grande ville",
      "Devenir un chef renommé en créant des plats exquis du monde entier",
      "Ériger une civilisation avancée sur une planète nouvellement colonisée",
      "Résoudre un mystère ancien pour trouver un trésor légendaire",
      "Surmonter des obstacles pour devenir le champion d'un tournoi renommé",
      "Gérer un zoo virtuel en préservant la diversité des espèces",
      "Construire une civilisation avancée en utilisant des technologies écologiques",
      "Diriger une équipe de héros pour sauver le monde d'une menace imminente",
      "Découvrir et documenter des espèces exotiques dans une expédition scientifique",
      "Participer à des combats de robots dans une arène futuriste",
      "Créer une galerie d'art célèbre en exposant des œuvres d'artistes émergents",
      "Gérer un restaurant gastronomique en satisfaisant les papilles des clients exigeants",
      "Maîtriser les arts martiaux et devenir un légendaire guerrier du kung-fu",
      "Plongez dans un monde virtuel immersif où vous pouvez interagir avec des personnages fantastiques.",
      "Devenez un détective privé et résolvez des mystères complexes dans une grande ville animée.",
      "Affrontez des adversaires redoutables dans des combats de gladiateurs dans une arène antique.",
      "Explorez une station spatiale abandonnée et découvrez les secrets sombres qui s'y cachent.",
      "Participez à des courses de voitures futuristes à grande vitesse sur des circuits extraordinaires.",
      "Devenez un agent secret infiltré dans une organisation criminelle internationale.",
      "Dirigez une équipe de super-héros avec des pouvoirs uniques pour défendre la justice.",
      "Survivez dans un monde post-apocalyptique infesté de zombies et de créatures mutantes.",
      "Construisez et gérez un parc d'attractions où les visiteurs peuvent vivre des expériences incroyables.",
      "Explorez une planète extraterrestre inexplorée remplie de paysages étranges et de créatures étonnantes.",
      "Jouez le rôle d'un pirate des temps modernes et piller les navires marchands sur les océans.",
      "Devenez un agent secret et résolvez des missions d'espionnage périlleuses à travers le monde.",
      "Plongez dans une aventure fantastique où vous incarnez un héros légendaire choisi par une prophétie.",
      "Devenez un chef de gang redouté et prenez le contrôle du monde criminel.",
      "Explorez une cité sous-marine futuriste où les humains vivent en harmonie avec les créatures marines.",
      "Participez à des combats de robots géants dans une arène de combat futuriste.",
      "Jouez le rôle d'un architecte renommé et concevez des structures emblématiques à travers le monde.",
      "Survivez sur une île déserte et apprenez à chasser, construire des abris et trouver des ressources.",
      "Devenez un célèbre astronaute et explorez les confins de l'univers à la recherche de nouvelles planètes.",
      "Incarnez un magicien puissant et maîtrisez des sorts pour vaincre des ennemis redoutables.",
      "Rejoignez une guilde de voleurs et exécutez des cambriolages audacieux dans des lieux hautement sécurisés.",
      "Élevez des dragons légendaires et formez-les pour combattre dans des batailles épiques.",
      "Plongez dans un monde virtuel rétro inspiré des jeux vidéo des années 80 avec des graphismes pixelisés.",
      "Devenez un explorateur célèbre et découvrez des civilisations perdues dans des jungles épaisses.",
      "Jouez le rôle d'un chef de guerre dans un univers médiéval fantastique et menez vos troupes à la victoire.",
      "Construisez et gérez un parc d'attractions aquatiques avec des toboggans, des piscines et des spectacles aquatiques.",
      "Incarnez un agent secret infiltré dans une organisation criminelle internationale.",
      "Défendez votre royaume contre une invasion de forces obscures en utilisant des pouvoirs magiques.",
      "Plongez dans un jeu de rôle en ligne massivement multijoueur où vous pouvez créer votre propre destinée.",
      "Devenez un maître des arts martiaux et participez à des tournois internationaux.",
      "Construisez une ville prospère en gérant les ressources, l'économie et les besoins des habitants.",
      "Affrontez des créatures mythiques et des monstres légendaires dans des combats épiques.",
      "Explorez des dimensions parallèles et découvrez les secrets de l'univers.",
      "Incarnez un pilote de course professionnel et participez à des compétitions de formule 1.",
      "Créez et personnalisez votre propre personnage dans un jeu de rôle en monde ouvert.",
      "Devenez un célèbre réalisateur de films et créez des chefs-d'œuvre cinématographiques.",
      "Voyagez à travers le temps et l'espace pour sauver l'humanité d'une menace imminente.",
      "Incarnez un archéologue intrépide et découvrez des artefacts anciens dans des ruines antiques.",
      "Participez à des batailles épiques entre des factions rivales dans un univers de science-fiction.",
      "Jouez le rôle d'un chef de gang dans un monde urbain réaliste et prenez le contrôle du territoire.",
      "Construisez votre propre empire commercial en gérant des chaînes de magasins et des entreprises.",
      "Explorez un monde fantastique rempli de créatures magiques et de paysages enchanteurs.",
      "Incarnez un super-héros avec des pouvoirs extraordinaires et protégez la ville contre le crime.",
      "Survivez dans un monde envahi par des robots hostiles en utilisant votre ingéniosité et vos compétences.",
      "Devenez un célèbre détective et résolvez des affaires criminelles complexes.",
      "Construisez une civilisation avancée sur une autre planète en utilisant des technologies futuristes.",
      "Incarnez un espion d'élite et accomplissez des missions secrètes pour sauver le monde.",
      "Explorez des donjons dangereux et récupérez des trésors légendaires dans un monde de fantasy.",
      "Participez à des batailles navales épiques en commandant votre propre flotte de navires.",
      "Construisez et gérez votre propre parc animalier en accueillant des animaux sauvages du monde entier.",
      "Incarnez un mercenaire solitaire et accomplissez des contrats dangereux dans un monde chaotique.",
      "Devenez un célèbre athlète dans un jeu de sport réaliste et participez à des compétitions internationales.",
      "Explorez une galaxie lointaine en pilotant votre propre vaisseau spatial dans des batailles spatiales.",
      "Gérez votre propre café et servez des clients avec des recettes de café uniques.",
      "Construisez et développez votre ferme en cultivant des cultures, en élevant du bétail et en gérant vos ressources.",
      "Incarnez un chef cuisinier renommé et préparez des plats délicieux dans votre propre restaurant étoilé.",
      "Devenez un propriétaire de boutique de vêtements et créez des tenues tendance pour vos clients.",
      "Concevez et décorez votre propre maison virtuelle en choisissant parmi une variété de meubles et d'accessoires.",
      "Participez à des compétitions de pêche dans différents lieux pittoresques pour attraper les plus gros poissons.",
      "Incarnez un architecte d'intérieur et transformez des espaces vides en magnifiques décors.",
      "Gérez votre propre salon de beauté et offrez des services de coiffure, maquillage et soins du visage.",
      "Devenez un entrepreneur de la restauration rapide et construisez une chaîne de restaurants à succès.",
      "Incarnez un entraîneur de sport et dirigez une équipe pour remporter des championnats et des tournois.",
      "Créez et personnalisez votre propre personnage dans un jeu de rôle en ligne massivement multijoueur.",
      "Participez à des tournois de poker en ligne pour devenir un joueur de poker professionnel.",
      "Incarnez un agent immobilier et achetez, vendez et rénovez des propriétés pour faire des profits.",
      "Gérez un hôtel de luxe et offrez à vos clients une expérience d'hébergement exceptionnelle.",
      "Devenez un styliste de mode et créez des tenues pour des défilés de mode prestigieux.",
      "Incarnez un jardinier et créez des jardins magnifiques en cultivant des fleurs et des plantes.",
      "Participez à des compétitions de course de voitures sur des circuits célèbres à travers le monde.",
      "Gérez votre propre salon de tatouage et réalisez des créations artistiques sur le corps de vos clients.",
      "Devenez un chef pâtissier et préparez des desserts exquis dans votre propre pâtisserie.",
      "Incarnez un entraîneur de football et menez votre équipe vers la victoire dans des ligues et des tournois.",
      "Concevez et construisez votre propre parc à thème en créant des manèges passionnants et des attractions.",
      "Gérez une animalerie et prenez soin des animaux domestiques en répondant à leurs besoins.",
      "Devenez un photographe professionnel et capturez des moments mémorables dans des séances photo.",
      "Incarnez un détective privé et résolvez des enquêtes criminelles mystérieuses.",
      "Participez à des compétitions de danse et démontrez vos talents de danseur dans différents styles.",
      "Gérez un centre de remise en forme et aidez vos clients à atteindre leurs objectifs de santé et de fitness.",
      "Incarnez un agent de voyage et organisez des vacances de rêve pour vos clients dans des destinations exotiques.",
      "Devenez un chef d'orchestre et dirigez un ensemble musical renommé lors de concerts prestigieux.",
      "Gérez une librairie et recommandez des livres passionnants aux lecteurs avides de découvertes.",
      "Incarnez un détective paranormal et résolvez des énigmes surnaturelles dans des lieux hantés.",
      "Participez à des compétitions de golf et affinez vos compétences pour devenir un champion du fairway.",
      "Devenez un concepteur de mode et créez des collections de vêtements uniques pour des défilés de mode.",
      "Incarnez un coach de vie et guidez vos clients vers le bonheur et la réalisation de leurs objectifs.",
      "Gérez une boulangerie artisanale et préparez des pains et des pâtisseries délicieuses et faites maison.",
      "Devenez un astronaute et explorez des planètes inconnues dans une mission d'exploration spatiale.",
      "Incarnez un réalisateur de cinéma et créez des films à succès en prenant des décisions créatives.",
      "Participez à des compétitions de tennis et maîtrisez les techniques pour devenir un champion sur le court.",
      "Devenez un agent de voyages temporels et voyagez à travers différentes époques historiques.",
      "Gérez un centre équestre et prenez soin des chevaux tout en organisant des compétitions équestres.",
      "Incarnez un journaliste d'investigation et découvrez des secrets et des scandales dans une ville corrompue.",
      "Participez à des compétitions de natation et battez des records en nageant dans des piscines renommées.",
      "Devenez un archéologue maritime et explorez des épaves pour découvrir des trésors engloutis.",
      "Incarnez un coach sportif et aidez vos clients à atteindre leurs objectifs de remise en forme et de santé.",
      "Gérez une agence de talent et aidez des artistes à réussir dans l'industrie du divertissement.",
      "Devenez un designer d'intérieur et transformez des espaces vides en lieux magnifiques et fonctionnels.",
      "Incarnez un professeur de musique et enseignez des instruments aux étudiants passionnés de musique.",
      "Participez à des compétitions de tir à l'arc et perfectionnez votre précision pour devenir un archer accompli.",
      "Devenez un guide touristique et faites découvrir des attractions passionnantes à des visiteurs du monde entier.",
      "Incarnez un maître sushi et préparez des sushis délicats en suivant des techniques traditionnelles.",
      "Gérez une galerie d'art et exposez des œuvres d'artistes talentueux du monde entier.",
      "Devenez un écrivain renommé et créez des histoires captivantes dans différents genres littéraires."
    ]
  }